Repository: byassine52/NiceChart
Catalog: NiceChart/Common/Localizations/*.lproj/Localizable.strings
Languages: ar

# home.title
source: Hello SpeakBUDDY
ar: مرحباً سبيكبادي

# home.chart.present
source: Present
ar: الآن

# home.chart.threeMonths
source: 3 Months
ar: 3 أشهر

# home.chart.oneyear
source: 1 Year
ar: سنة

# home.chart.twoYears
source: 2 Years
ar: سنتان

# home.chart.xAxis.label
source: Milestone
ar: المرحلة

# home.chart.yAxis.label
source: Progress
ar: درجة التقدم

# home.bottomText
source: With SpeakBUDDY
ar: بسبيكبادي

# home.gradientText
source: Level Up
ar: نتقدم

# home.callToActionButtonText
source: Register to Plan
ar: تسجيل باقة
